/* NSBox (Box) : <title:Box> (oid:511) */
"Box" = "Boîte";

/* NSButton (Cancel) : <title:Cancel> (oid:480) */
"Cancel" = "Annuler";

/* NSButton (Change...) : <title:Change...> (oid:493) */
"Change..." = "Changer...";

/* NSButton (Check for updates at startup) : <title:Check for updates at startup> (oid:473) */
"Check for updates at startup" = "Vérifier les mises-à-jour au démarrage";

/* NSTextField (Display) : <title:Display> (oid:503) */
"Display" = "Affichage";

/* NSButton (Log output to console) : <title:Log output to console> (oid:518) */
"Log output to console" = "Log output to console";

/* NSButton (OK) : <title:OK> (oid:479) */
"OK" = "OK";

/* NSMenuItem : <title:OpenGL> (oid:506) */
"OpenGL" = "OpenGL";

/* NSTextField (OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed. Quarz is based on CoreImage. This is the most compatible output. QuickDraw remains for historical reasons. To see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used. Some older graphic cards do not support OpenGL.) : <title:OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed.
Quarz is based on CoreImage. This is the most compatible output.
QuickDraw remains for historical reasons.
To see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used.
Some older graphic cards do not support OpenGL.> (oid:497) */
"OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed.\nQuarz is based on CoreImage. This is the most compatible output.\nQuickDraw remains for historical reasons.\nTo see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used.\nSome older graphic cards do not support OpenGL." = "L'OpenGL va transférer une partie du travail d'émulation de la carte graphique depuis le processeur vers la carte graphique de l'hôte, améliorant la vitesse globale démulation.\nQuarz est basé sur CoreImage. C'est la sortie la plus compatible.\nQuickDraw est présent pour des raisons historiques.\nPour voir les aperçus, prenez des captures d'écran et utiliser l'option plein-écran, OpenGL ou Quarz doivent être utilisés.\nCertaines anciennes cartes ne supportent pas OpenGL.";

/* NSMenu : <title:OtherViews> (oid:505) */
"OtherViews" = "OtherViews";

/* NSPanel (Q Preferences) : <title:Q Preferences> (oid:10) */
"Q Preferences" = "Préférences de Q";

/* NSTextField (Q guests folder location) : <title:Q guests folder location> (oid:487) */
"Q guests folder location" = "Emplacement du dossier des PC émulés de Q";

/* NSMenuItem : <title:Quartz> (oid:508) */
"Quartz" = "Quartz";

/* NSMenuItem : <title:QuickDraw> (oid:507) */
"QuickDraw" = "QuickDraw";

/* NSButton (Reset) : <title:Reset> (oid:494) */
"Reset" = "Reset";

/* NSTextField (Small System Font Text) : <title:Small System Font Text> (oid:498) */
"Small System Font Text" = "Small System Font Text";

/* NSTextField (Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available.) : <title:Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available.> (oid:496) */
"Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available." = "Se connectera à http://www.kberg.ch/q pour rechercher une nouvelle version, si une connexion à Internet est disponible.";

/* NSTextField (Will redirect all log messages to console. This is useful for debugging.) : <title:Will redirect all log messages to console. This is useful for debugging.> (oid:519) */
"Will redirect all log messages to console. This is useful for debugging." = "Will redirect all log messages to console. This is useful for debugging.";
